<?php include('header.php'); ?>



<section class="program-main user-content">
	<h1 class="page-title">Программа мероприятий</h1>

	<div class="blue-border">
		<p>Программа конгресса будет меняться, дополняться, уточняться. Окончательный вариант программы с названиями всех мероприятий будет на сайте за 1 месяц до конгресса. Следите за изменениями!</p>
		<form class="subscribe-form">
			<label for="subscribe">Подписаться на новости конгресса:</label>
			<input type="email" id="subscribe" placeholder="Введите ваш имэйл">
			<button type="submit" class="btn btn-green">Подписаться</button>
		</form>
	</div>

	<span>Конгресс включает в себя три основные сессии и выставку:</span>
	<ul>
		<li><strong>первая сессия:</strong> научный форум, симпозиумы, стендовые доклады лекции, обсуждения для ученых и узких специалистов;</li>
		<li><strong>вторая и третья сессии:</strong> родительская школа и психолого-педагогические круглые столы для родителей и специалистов, открытые лекции, мастер-классы;</li>
		<li><strong>выставка</strong> реабилитационного оборудования и фармацевтических продуктов, в первый и второй день конгресса.</li>
	</ul>
	<h2>Первый вариант программы, принятый 28 апреля 2015</h2>

	<table class="program-table">
		<tr>
			<th>День</th>
			<th>Мероприятие</th>
			<th>Место проведения</th>
		</tr>
		<tr>
			<td>«0» день, 12 мая</td>
			<td>Школа для врачей, консультации для родителей</td>
			<td>Корстон:<br>Бальный зал<br>зал Пушкин<br>зал Пушкин</td>
		</tr>
		<tr>
			<td>13 мая</td>
			<td>Встреча и заезд гостей</td>
			<td>Корстон</td>
		</tr>
		<tr>
			<td>13 мая<br>14 мая<br>15 мая</td>
			<td>Первая сессия:<br>1 секция,<br>2 секция,<br>3 секция</td>
			<td>Корстон:<br>Бальный зал<br>зал Пушкин<br>зал Пушкин</td>
		</tr>
		<tr>
			<td>17 мая</td>
			<td>Пленарное заседание, закрытие (10.00-11.00)</td>
			<td>«Корстон»<br>Бальный зал</td>
		</tr>
	</table>
</section>


<section class="spec-section user-content">
	<h2>Ученым и специалистам</h2>
	<p>Подача статьи не привязана к взносу. Вы можете оплатить взнос до и после подачи статьи. При подаче статьи должны быть заполнены все поля в соответствующей форме. Все передаваемые файлы, перечень которых указан в правилах для авторов,  должны быть названы только латинскими буквами или цифрами и упакованы в один архив.</p>
	<a href=# class="btn btn-green"><i class="icon-flight"></i>Прислать статью</a>
</section>


<?php include('includes/smallinfo.php'); ?>


<?php include('footer.php'); ?>
