<?php include('header.php'); ?>

<section class="booking">
	<h1 class="page-title">Размещение</h1>
	<div class="user-content">
		<p>Все участники конгресса самостоятельно выбирают места проживания и питания. Воспользуйтесь сервисами онлайн-бронирования или забронируйте номер непосредственно на сайте гостиницы.</p>
	</div>

	<a class="bookinkg_banner" href=#>
		<span>Скидка 20% на бронирование<br>номеров в гостинице «Корстон»</span>
	</a>

	<div class="booking_links">
		<div class="grid-6">
			<a href=#><img src="images/book1.jpg" alt="booking"></a>
		</div>
		<div class="grid-6">
			<a href=#><img src="images/book2.jpg" alt="booking"></a>
		</div>
		<div class="grid-6">
			<a href=#><img src="images/book3.jpg" alt="booking"></a>
		</div>
		<div class="grid-6">
			<a href=#><img src="images/book4.jpg" alt="booking"></a>
		</div>
	</div>
</section>

<section class="visa-section">
	<h2>Получение визы</h2>
	<div class="grid-8 visa_left user-content">
		<p>Для оформления визы иностранному гражданину необходимо обратиться в дипломатическое представительство или консульское учреждение Российской Федерации лично или через своего надлежащим образом уполномоченного представителя и представить документы.</p>
		<h4>Список документов для получения визы на время мероприятия</h4>
		<ul>
			<li>действительный документ, удостоверяющий личность и признаваемый в этом качестве Российской Федерацией;</li>
			<li>заполненную визовую анкету с одной фотографией;</li>
			<li>фотографию размером 3×4 см;</li>
			<li>полис медицинского страхования, если иное не предусмотрено международными договорами Российской Федерации;</li>
			<li>размер консульского сбора, взимаемого за оформление российской визы, определяется на условиях взаимности. Для граждан Европейского союза сбор за оформление визы составляет 35 евро, а в случае срочного оформления визы (не более трех суток) он увеличивается в два раза.</li>
		</ul>
		<p>Для получения визы необходимо иметь приглашение на въезд в Российскую Федерацию, которое оформляется в подразделениях Федеральной миграционной службы. С ходатайством об оформлении приглашения могут обратиться органы местного самоуправления, юридические лица, а также гражданин Российской Федерации, а также проживающие в Российской Федерации иностранный гражданин или лицо без гражданства.</p>
	</div>
	<div class="grid-4 visa_right">
		<div class="visa_right_block">
			<img src="images/visa1.jpg" alt="visa">
			<p class="img-description">О том, <a href=#>как оформить визу</a> иностранным гражданам читайте на сайте Федеральной Службы Миграции России (на русском и английском языках)</p>
		</div>
		<div class="visa_right_block">
			<img src="images/visa2.jpg" alt="visa">
			<p class="img-description">Рекомендуем подавать документы на визу за 3 месяца до конгресса</p>
		</div>
	</div>
</section>


<?php include('includes/smallinfo.php'); ?>


<?php include('footer.php'); ?>
